Repository: DavidePrincipi/nethcti-docs
Catalog: user-manual/locale/*/LC_MESSAGES/settings.po
Languages: es

source: Impostazioni
es: Configuración

source: La sezione impostazioni consente di cambiare l'immagine del profilo, visualizzare/nascondere le notifiche su desktop e scegliere le preferenze per le schede cliente.
es: La sección configuración permite cambiar la imagen de perfil, visualizar/ocultar las notificaciones de escritorio y elegir las preferencias para las tarjetas cliente.

source: Come accedere alla sezione impostazioni
es: Como acceder a la sección de configuración

source: Cliccare sul nome in alto nel bordo destro dell'applicazione
es: Hacer clic en el nombre arriba en el borde derecho de la aplicación

source: Cliccare su "Impostazioni"
es: Hacer clic en "Configuración"

source: Cambiare l'immagine del profilo
es: Cambiar la imagen de perfil

source: Per cambiare l'immagine del profilo:
es: Para cambiar la imagen de perfil:

source: Cliccare sul cerchio sotto "Immagine profilo"
es: Hacer clic en el circulo de abajo "Imagen perfil"

source: Selezionare l'immagine dal disco
es: Seleccionar la imagen desde el disco

source: Mostrare/Nascondere le notifiche desktop
es: Mostrar/Ocultar las notificaciones de escritorio

source: Spuntare la checkbox sotto "Notifiche Desktop" per mostrare le notifiche desktop, togliere la spunta per nasconderle.
es: Desmarcar la casilla debajo de "Notificaciones Escritorio" para mostrar las notificaciones de escritorio, quitar el tic para ocultarlas.

source: Preferenze Schede Cliente
es: Preferencias Tarjetas Cliente

source: Sotto questa sezione è possibile impostare l'apertura automatica delle schede cliente con l'arrivo di una chiamata e scegliere il loro ordine.
es: Debajo de esta sección es posible configurar la apertura automática de las tarjetas de cliente con la llegada de una llamada y elegir su orden.

source: Aprire una scheda cliente con l'arrivo di una chiamata
es: Abrir una tarjeta de cliente con la llegada de una llamada

source: Spuntare la checkbox sotto "Apri scheda cliente con le chiamate in ingresso" per mostrare le schede cliente con l'arrivo di una chiamata, togliere la spunta per nasconderle.
es: Desmarcar la casilla debajo de " Abrir tarjeta de cliente con las llamadas en entrada" para mostrar las tarjetas de cliente con la llegada de una llamada, quitar el tic para ocultarlas.

source: Ordinamento schede cliente
es: Orden tarjetas de cliente

source: Sotto la sezione "Ordine schede cliente" è possibile trascinare verso il basso o verso l'alto le schede cliente per modificare il loro ordine.
es: Debajo de la sección "Orden tarjetas cliente" es posible arrastrar hacia abajo o hacia arriba las tarjetas de cliente para modificar su orden.
